<?php
$this->title = 'ТЭК-НЕФТЕСЕРВИС';
?>
<div class="site-index" xmlns="http://www.w3.org/1999/html">

    <p>
        ООО «ТЭК-нефтесервис» является одним из ведущих ремонтных предприятий осуществляющих на своей базе ремонт и сервисное обслуживание металлорежущего, нефтяного и бурового оборудования. Для реализации направлений деятельности, «ТЭК-нефтесервис» имеет собственные производственные площади, станочный парк, необходимое технологическое оборудование.

    </p>

    <p>
        В 2004 г нашей организацией освоено производство полиуретановых изделий (уплотнения на ЦНС, Редуктора Станков Качалок, устьевых сальников для скважин), Устьевой компенсатор для центровки станков качалок, клапанов высокого давления КОБ100*250.
    </p>
    <p>
        ООО «ТЭК-нефтесервис» является официальным дилером ЗАО «Корпорация Энерпром», Компания ООО «Гедоре Веркцойге» по промышленному гидравлическому инструменту, ОАО «Институт сварки России» г.Санкт-Петербург, Компании «Ридж Тул», ООО «ТД «Корвет».
    </p>
    <p>
        По данной продукции кроме ОАО «Татнефть» нашими крупными заказчиками являются: ОАО «Башнефть», ОАО «Самаранефтегаз», ОАО «Сургутнефтегаз», ОАО «Редуктор», ОАО «Таттрансгаз», ОАО «Нижнекамский НПЗ», ЗАО «ТАИФ НК» и др. малые нефтяные компании.
    </p>
</div>
